@extends('layouts.app')

@section('content')


<div class="main-title" style="background-color: #f2f2f2">
    <div class="container">
        <h1 class="main-title__primary">Политика конфиденциальности</h1>
        <h3 class="main-title__secondary">ООО "Строительное Управление №5 - надёжная строительная компания в Орле с
            безупречной репутацией.</h3>
    </div>
</div>
<div class="breadcrumbs breadcrumbs--page-builder">
    <div class="container">
        <span typeof="v:Breadcrumb"><a rel="v:url" property="v:title" title="На главную." href="/"
                class="home">Главная</a></span>

        <span typeof="v:Breadcrumb"><span property="v:title">Политика конфиденциальности</span></span>
    </div>
</div>
<div class="spacer-big"></div>
</div>

<div class="container">

    <p class="text-center"> Пожалуйста, внимательно изучите Политику конфиденциальности сайта ООО «Строительное управление №5»
        (далее — Политика), чтобы понимать, какие персональные данные и иные данные Пользователя
        собираются при использовании им сайте.
    </p>

    <br>
    <p>
    <h4 class="text-center">1. ОСНОВНЫЕ ПОНЯТИЯ</h4>
    </p>
    <br>

    <p><strong>Персональные данные</strong> – любая информация, относящаяся к Пользователю. Пользователь — физическое
        лицо, использующее Сайт.
    </p>
    <p><strong>Сайт</strong> – официальный сайт компании ООО «Строительное управление №5», расположенный в сети Интернет
        по адресу: <a href="https://su5orel.ru/">https://su5orel.ru/</a>
    </p>
    <p><strong>Обработка персональных данных</strong> – любое действие (операция) или совокупность действий (операций),
        совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными,
        включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,
        использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление,
        уничтожение персональных данных.
    </p>
    <p><strong>Администрация Сайта</strong> – является главным органом управления Сайтом и определяет его содержание,
        следит за своевременным обновлением материалов, их достоверностью, доступностью и законностью.
    </p>
    <p><strong>Пользователь</strong> – физическое или юридическое лицо, разместившее свою персональную информацию
        посредством Формы обратной связи на сайте с последующей целью передачи данных Администрации Сайта.
    </p>
    <p><strong>Форма обратной связи</strong> – специальная форма, где Пользователь размещает свою персональную
        информацию с целью передачи данных Администрации Сайта.
    </p>
    <br>
    <p>
    <h4 class="text-center">2. ОБЩИЕ ПОЛОЖЕНИЯ</h4>
    </p>
    <br>
    <p>2.1. Настоящая Политика конфиденциальности является официальным типовым документом Администрации Сайта и
        определяет
        порядок обработки и защиты информации о физических и юридических лицах, использующих Форму обратной связи на
        Сайте.</p>
    <p>2.2. Целью настоящей Политики конфиденциальности является обеспечение надлежащей защиты информации о
        Пользователе, в
        т.ч. его персональных данных от несанкционированного доступа и разглашения.</p>
    <p>2.3. Отношения, связанные со сбором, хранением, распространением и защитой информации о пользователях
        регулируются
        настоящей Политикой конфиденциальности и действующим законодательством Российской Федерации.</p>
    <p>2.4. Действующая редакция Политики конфиденциальности, является публичным документом, разработана
        Администрацией
        Сайта и доступна любому Пользователю сети Интернет при переходе по гипертекстовой ссылке «Политика
        конфиденциальности».</p>
    <p>2.5. Администрация Сайта вправе вносить изменения в настоящую Политику конфиденциальности.</p>
    <p>2.6. При внесении изменений в Политику конфиденциальности, Администрация Сайта уведомляет об этом
        Пользователя путём
        размещения новой редакции Политики конфиденциальности на Сайте www.su5orel.ru</p>
    <p>2.7. При размещении новой редакции Политики конфиденциальности на Сайте, предыдущая редакция хранятся в
        архиве
        документации Администрации Сайта.</p>
    <p>2.8. Используя Форму обратной связи, Пользователь выражает свое согласие с условиями настоящей Политики
        конфиденциальности.</p>
    <p>2.9. Администрация Сайта не проверяет достоверность получаемой (собираемой) информации о Пользователе.</p>
    <br>
    <p>
    <h4 class="text-center">3. УСЛОВИЯ И ЦЕЛИ СБОРА И ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ</h4>
    </p>
    <br>
    <p>3.1. Персональные данные Пользователя такие как: имя, фамилия, отчество, e-mail, телефон, skype и др.,
        передаются
        Пользователем Администрации Сайта с согласия Пользователя.</p>
    <p>3.2. Передача персональных данных Пользователем Администрации Сайта, через Форму обратной связи означает
        согласие
        Пользователя на передачу его персональных данных.</p>
    <p>3.3. Администрация Сайта осуществляет обработку информации о Пользователе, в т.ч. его персональных
        данных, таких
        как: имя, фамилия, отчество, e-mail, телефон, skype и др., а также дополнительной информации о
        Пользователе,
        предоставляемой им по своему желанию: организация, город, должность и др. в целях выполнения
        обязательств перед
        Пользователем Сайта.</p>
    <p>3.4. Обработка персональных данных осуществляется на основе принципов:</p>
    <ul>
        <li>законности целей и способов обработки персональных данных и добросовестности;</li>
        <li>соответствия целей обработки персональных данных целям, заранее определенным и заявленным при
            сборе персональных данных;</li>
        <li>соответствия объёма и характера обрабатываемых персональных данных способам обработки
            персональных данных и целям обработки персональных данных;</li>
        <li>недопустимости объединения созданных для несовместимых между собой целей баз данных, содержащих
            персональные данные.</li>
    </ul>
    <p>3.5. Администрация Сайта осуществляет обработку персональных данных Пользователя с его согласия в
        целях оказания услуг/продажи товаров, предлагаемых на Сайте.</p>
    <br>
    <p>
    <h4 class="text-center"> 4. ХРАНЕНИЕ И ИСПОЛЬЗОВАНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ </h4>
    </p>
    <br>
    <p>Персональные данные Пользователя хранятся исключительно на электронных носителях и используются строго по
        назначению, оговоренному в п.3 настоящей Политики конфиденциальности.</p>

    <br>
    <p>
    <h4 class="text-center">5. ПЕРЕДАЧА ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
    </p>
    <br>
    <p>5.1. Персональные данные Пользователя не передаются каким-либо третьим лицам, за исключением случаев, прямо
        предусмотренных настоящей Политикой конфиденциальности, указанных в Согласии с рассылкой.</p>

    <p>5.2. Предоставление персональных данных Пользователя по запросу государственных органов, органов местного
        самоуправления осуществляется в порядке, предусмотренном законодательством Российской Федерации.</p>
    <br>
    <p>
    <h4 class="text-center">6. СРОКИ ХРАНЕНИЯ И УНИЧТОЖЕНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
    </p>
    <br>
    <p>6.1. Персональные данные Пользователя хранятся на электронном носителе сайта бессрочно.</p>
    <p>6.2. Персональные данные Пользователя уничтожаются при желании самого пользователя на основании его
        обращения, либо по инициативе Администратора сайта без объяснения причин путём удаления Администрацией Сайта
        информации,
        размещённой Пользователем.</p>
    <br>
    <p>
    <h4 class="text-center">7. ПРАВА И ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЕЙ</h4>
    </p>
    <br>
    <p>Пользователи вправе на основании запроса получать от Администрации Сайта информацию, касающуюся обработки
        его персональных данных.</p>
    <br>
    <p>
    <h4 class="text-center">8. МЕРЫ ПО ЗАЩИТЕ ИНФОРМАЦИИ О ПОЛЬЗОВАТЕЛЯХ</h4>
    </p>
    <br>

    <p>Администратор Сайта принимает технические и организационно-правовые меры в целях обеспечения защиты
        персональных данных Пользователя от неправомерного или случайного доступа к ним, уничтожения, изменения,
        блокирования,
        копирования, распространения, а также от иных неправомерных действий.</p>
    <br>
    <p>
    <h4 class="text-center">9. ОБРАЩЕНИЯ ПОЛЬЗОВАТЕЛЕЙ</h4>
    </p>
    <br>


    <p>9.1. Пользователь вправе направлять Администрации Сайта свои запросы, в т.ч. относительно
        использования/удаления его персональных данных, предусмотренные п.3 настоящей Политики конфиденциальности в
        письменной форме по адресу, указанному на странице <a href="https://su5orel.ru/contact-us">https://su5orel.ru/contact-us</a></p>
    <p>9.2. Запрос, направляемый Пользователем, должен содержать следующую информацию: </p>
    <br>
    <p>для физического лица:</p>
    <ul>
        <li>номер основного документа, удостоверяющего личность Пользователя или его представителя;</li>
        <li>сведения о дате выдачи указанного документа и выдавшем его органе;</li>
        <li>дату регистрации через Форму обратной связи;</li>
        <li>текст запроса в свободной форме;</li>
        <li>подпись Пользователя или его представителя.</li>
    </ul>
    <br>
    <p>для юридического лица:</p>
    <ul>
        <li>запрос в свободной форме на фирменном бланке;</li>
        <li>дата регистрации через Форму обратной связи;</li>
        <li>запрос должен быть подписан уполномоченным лицом с приложением документов, подтверждающих полномочия лица.
        </li>
    </ul>
    <br>
    <p>9.3. Администрация Сайта обязуется рассмотреть и направить ответ на поступивший запрос Пользователя в
        течение 30 дней с момента поступления обращения.</p>
    <p>9.4. Вся корреспонденция, полученная Администрацией от Пользователя (обращения в письменной/электронной
        форме) относится к информации ограниченного доступа и без письменного согласия Пользователя разглашению не
        подлежит.</p>
    <!-- <p>Персональные данные и иная информация о Пользователе, направившем запрос, не могут быть без специального
    согласия</p>
    <p>Пользователя использованы иначе, как для ответа по теме полученного запроса или в случаях, прямо
    предусмотренных законодательством.</p> -->
</div>

@endsection